man-db
nfs-utils
wireguard-tools
openresolv
unzip
pigz
htop
whois
traceroute
net-tools
ethtool
nmap
iftop
rsync
unbound
dnssec-anchors
ccache
neofetch
keepassxc
transmission-qt
filezilla
libreoffice-fresh
vlc
libfido2
postgresql-libs
python-pip
gcc
make

gnome
gnome-tweaks
gnome-shell-extension-appindicator

xclip
lightdm
lightdm-gtk-greeter
numlockx
i3-wm
i3status
i3lock
dmenu
thunar
rxvt-unicode
polkit
expat
pulseaudio
pavucontrol
