nano
geany
apparmor
man-db
nfs-utils
wireguard-tools
openvpn
nftables
openresolv
unzip
pigz
htop
whois
traceroute
net-tools
inetutils
usbutils
ethtool
nmap
iftop
tcpdump
wireshark-qt
rsync
unbound
dnssec-anchors
pipewire
pipewire-pulse
pipewire-jack
wireplumber
ccache
neofetch
duf
lsof
strace
screen
torbrowser-launcher
keepassxc
transmission-qt
filezilla
libreoffice-fresh
yt-dlp
vlc
libfido2
yubikey-manager
git
postgresql-libs
python-pip
gcc
make
automake
pkgconf
patch
fakeroot
gnome
gnome-tweaks
gnome-shell-extension-appindicator
gnome-themes-extra
networkmanager
