man-db
nfs-utils
wireguard-tools
openvpn
openresolv
unzip
pigz
htop
whois
traceroute
net-tools
inetutils
ethtool
nmap
iftop
tcpdump
rsync
unbound
dnssec-anchors
virt-manager
ccache
git
neofetch
firefox
thunderbird
pidgin
pidgin-otr
screen
keepassxc
transmission-qt
filezilla
libreoffice-fresh
vlc
libfido2
postgresql-libs
python-pip
gcc
make
pkgconf
patch
fakeroot
gnome
gnome-tweaks
gnome-shell-extension-appindicator
networkmanager
